tap "heroku/brew"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "java8"
brew "autoenv"
brew "bash"
brew "coreutils"
brew "pcre2"
brew "fish"
brew "flow"
brew "fzf"
brew "gcc"
brew "gnupg"
brew "gradle"
brew "hbase", restart_service: true
brew "imagemagick"
brew "jq"
brew "libyaml"
brew "little-cms2"
brew "multitail"
brew "mysql"
brew "node@8"
brew "osquery"
brew "parallel"
brew "pgcli"
brew "pidof"
brew "python"
brew "pipenv", link: false
brew "pkg-config"
brew "poppler"
brew "postgresql", restart_service: true
brew "postgresql@9.6", restart_service: true
brew "pyenv"
brew "r"
brew "redis", restart_service: true
brew "ruby"
brew "sl"
brew "vault"
brew "watchman"
brew "webp"
brew "yarn", args: ["without-node"]
brew "heroku/brew/heroku"
cask "google-cloud-sdk"
cask "intellij-idea-ce"
cask "postman"
